
/* Class = "IBUIButton"; accessibilityLabel = "Delete message"; ObjectID = "18"; */
"18.accessibilityLabel" = "Verwijder bericht";

/* Class = "IBUILabel"; text = "09/09/2009 at 09:09"; ObjectID = "22"; */
"22.text" = "09/09/2009 om 09:09";

/* Class = "IBUIImageView"; accessibilityLabel = "Message status"; ObjectID = "26"; */
"26.accessibilityLabel" = "Berichtstatus";

/* Class = "IBUIButton"; normalTitle = "Download image"; ObjectID = "33"; */
"33.normalTitle" = "Download afbeelding";

/* Class = "IBUITextView"; accessibilityLabel = "Chat Message"; ObjectID = "43"; */
"43.accessibilityLabel" = "Chatbericht";

/* Class = "IBUITextView"; text = "They who can give up essential liberty to obtain a little temporary safety, deserve neither liberty nor safety."; ObjectID = "43"; */
"43.text" = "Zij die essentiële vrijheid kunnen opgeven om een klein beetje tijdelijke veiligheid te verkrijgen verdienen noch vrijheid, noch veiligheid.";
